export const rev = [
    {
        id: 1,
        name: "Алексей Иванов",
        message: "Отличный сервис! Помогли составить резюме и подготовиться к собеседованию. Очень доволен результатом.",
        date: "15.03.2024",
        profpic: "https://i.pravatar.cc/150?u=1"
    },
    {
        id: 2,
        name: "Марина Сергеева",
        message: "Чат-бот отвечает мгновенно. Нашла работу в IT за две недели. Всем рекомендую этот хакатон-проект!",
        date: "02.04.2024",
        profpic: "https://i.pravatar.cc/150?u=2"
    },
    {
        id: 3,
        name: "Дмитрий К.",
        message: "Удобный интерфейс и понятная навигация. Копирование контактов по клику — это вообще топ!",
        date: "03.04.2024",
        profpic: "https://i.pravatar.cc/150?u=5"
    },
    {
        id: 4,
        name: "Марина Сергеева",
        message: "Чат-бот отвечает мгновенно. Нашла работу в IT за две недели. Всем рекомендую этот хакатон-проект!",
        date: "02.04.2024",
        profpic: "https://i.pravatar.cc/150?u=2"
    },
    {
        id: 5,
        name: "Дмитрий К.",
        message: "Удобный интерфейс и понятная навигация. Копирование контактов по клику — это вообще топ!",
        date: "03.04.2024",
        profpic: "https://i.pravatar.cc/150?u=5"
    },
    {
        id: 6,
        name: "Алексей Иванов",
        message: "Отличный сервис! Помогли составить резюме и подготовиться к собеседованию. Очень доволен результатом.",
        date: "15.03.2024",
        profpic: "https://i.pravatar.cc/150?u=1"
    },
    {
        id: 7,
        name: "Марина Сергеева",
        message: "Чат-бот отвечает мгновенно. Нашла работу в IT за две недели. Всем рекомендую этот хакатон-проект!",
        date: "02.04.2024",
        profpic: "https://i.pravatar.cc/150?u=2"
    },
    {
        id: 8,
        name: "Дмитрий К.",
        message: "Удобный интерфейс и понятная навигация. Копирование контактов по клику — это вообще топ!",
        date: "03.04.2024",
        profpic: "https://i.pravatar.cc/150?u=5"
    },
    {
        id: 9,
        name: "Марина Сергеева",
        message: "Чат-бот отвечает мгновенно. Нашла работу в IT за две недели. Всем рекомендую этот хакатон-проект!",
        date: "02.04.2024",
        profpic: "https://i.pravatar.cc/150?u=2"
    },
    {
        id: 10,
        name: "Дмитрий К.",
        message: "Удобный интерфейс и понятная навигация. Копирование контактов по клику — это вообще топ!",
        date: "03.04.2024",
        profpic: "https://i.pravatar.cc/150?u=5"
    }
];
